<?php

return [

    'expenses' => 'المصروفات',
    'no_data_found' => 'لا توجد ملاحظات او تاسكات',

    'my' => 'الخاصه بي',
    'notes' => 'الملاحظات',
    'tasks' => 'المهام',
    'completed' => 'مكتملة',
    'uncompleted' => 'غير مكتملة',
    'achieved' => 'تحققت',

    'checktask' => 'تحقق من المهمة',
    'done' => 'مكتمل',

    '???!' => '!؟؟؟',
    'addnew' => 'إضافة جديدة',

    'select' => 'اختر',
    'manager' => 'المدير',
    'description' => 'الوصف',
    'submit' => 'إرسال',

    'finance' => 'عهده ماليه',

    'visits' => 'الزيارات',
    'horse' => 'خيل',
    'case' => 'الحالة',
    'treatments' => 'علاجات',
    'chooseimage' => 'اختر صورة',
    'cost' => 'تكلفة',
    'price' => 'سعر',
    'cost_visits' => 'تكلفة الزيارات',
    'discount' => 'خصم',
    'doctor' => 'الطبيب',
    'optional' => 'اختياري',
    'paid' => 'مدفوع',
    'embryo' => 'جنين',
    'medicine' => 'دواء',
    'insert' => 'أدخل',
    'doses' => 'جرعات',
    'type' => 'نوع',
    'feeding' => 'تغذية',
    'feedingbedding' => 'تغذية وفراش',
    'item' => 'العنصر',
    'qty' => 'الكمية',
    'bedding' => 'فراش',
    'treatment' => 'العلاج',
    'vitsystem' => 'برنامج يساعدك في إدارة تربية الحيوانات بطريقة ذكية وسهلة. يمكنك تتبع صحة الحيوانات، والمواعيد البيطرية، والتكاليف، والأرباح في مكان واحد. بهذه الطريقة، يمكنك التركيز على تحسين الإنتاجية دون عناء الأوراق أو الحسابات اليدوية.!',
];
